tests/cases/fiberOrientation/system/expectedPatterns
moldingFoam: fiber orientation: max\|a12\|
End
