tests/cases/fiberOrientation/system/verifyScript
verify-fiber-orientation.py
